lemariva/micropython-camera-driver/boards/GENERIC_CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Camera Module (i2s)"
#define MICROPY_HW_MCU_NAME "ESP32"
